# Задача 1. Напишите программу, которая принимает на вход цифру, обозначающую день недели, и выводит название этого дня недели.
# 1 –> Понедельник
# 10 –> Нет такого дня
# 7 –> Воскресение
day=input('Введите номер дня недели')
if day==1:
    print('Понедельник')
elif day==2:
    print('Вторник')

